import React from 'react';


const MainPage = p =>
	<div class="header">      
      <div>
		Гигапаскаль (ГПа) — единица измерения давления, механического напряжения и модуля Юнга (модуля упругости) в Международной системе единиц (СИ), кратная паскалю. Паскаль равен давлению (механическому напряжению), вызываемому силой, равной одному ньютону, равномерно распределённой по перпендикулярной к ней поверхности площадью один квадратный метр.
	 </div>
	 <div>
	 	Миллиметр ртутного столба (мм рт. ст.) — внесистемная единица измерения давления. Определяется как давление в основании столба ртути высотой 1 мм, если плотность жидкости составляет 13,5951 г/см³ (это происходит при 0°C или 32°F) в месте, где ускорение свободного падения равно 9,80665 м/с². 1 мм рт. ст. приблизительно равен 1 торру.
	 </div>
    </div>


 export default MainPage;